<?php
    return [
        'tr_id' => '交易编号:',
        'user_email' => '用户邮箱',
        'date_time' => '约会时间',
        'paym_stat' =>'支付状态',
        'user_id' => '用户身份',
        'paym_method' => '付款方式',
        'pay_bfr' => '先付款:',
        'notes' => '笔记',
        'n1' => '显示的价格包括 PPN',
        'n2' =>'确保您的虚拟帐号正确无误',
        'n3' => '不要忘记保存您的付款证据以供下一步使用',
        'n4' => '请在规定时间内完成上传付款凭证，如迟到，订单将被自动拒绝',
        'n5' => '等待我们的管理员审核您的订单',
        'n6' => '如果有任何问题或疑问，请通过我们的社交媒体联系 GamesKu',
        'paym_prf' => '付款凭证',
        'up_paym' => '上传付款',
        'cancel_tr' => '取消交易',
    ];
?>
